[
    {
        "id": "623853b2614",
        "index": 0,
        "phone": "0112563535",
        "mail": "google@gmail.com",
        "image": "https://i.postimg.cc/3x9Bftzb/google.png",
        "name": "Google LLC",
        "title": "Technical Database Engineer",
        "category1": "Full time",
        "category2": "Onsite",
        "job": "Product Designer",
        "location": "Dhaka,Bangladesh",
        "salary": "100k-150k",
        "description": "A Technical Database Engineer should have strong analytical and problem-solving skills, excellent communication and teamwork skills, and a deep understanding of database concepts, data modeling, and database architecture. They should also have experience with database management systems (DBMS), programming languages, and database-related tools and technologies.",
        "res": "Technical Database Engineers play a critical role in ensuring the reliability, scalability, and security of an organization's databases. They are responsible for maintaining the performance and availability of databases and providing technical support and guidance to other IT staff and end-users"
    },
    {
        "id": "623853b2615",
        "index": 1,
        "phone": "0196857535",
        "mail": "netflix@gmail.com",
        "image": "https://i.postimg.cc/KcL5hGdT/netflix.png",
        "name": "Netflix",
        "title": "Senior Product Designer",
        "category1": "Full time",
        "category2": "Remote",
        "job": "Product Designer",
        "location": "Pabna,Bangladesh",
        "salary": "100k-150k",
        "description": "A Senior Product Designer should have strong analytical and problem-solving skills, excellent communication and teamwork skills, and a deep understanding of database concepts, data modeling, and database architecture. They should also have experience with database management systems (DBMS), programming languages, and database-related tools and technologies.",
        "res": "Senior Product Designer play a critical role in ensuring the reliability, scalability, and security of an organization's databases. They are responsible for maintaining the performance and availability of databases and providing technical support and guidance to other IT staff and end-users"
    },
    {
        "id": "423853b2615",
        "index": 2,
        "phone": "0185416535",
        "mail": "tesla@gmail.com",
        "image": "https://i.postimg.cc/YSZQTZR8/tesla.png",
        "name": "Tesla",
        "title": "Software Engineer",
        "category1": "Full time",
        "category2": "Remote",
        "location": "Feni,Bangladesh",
        "salary": "100k-150k",
        "job": "Product Designer",
        "description": "A Software Engineer should have strong analytical and problem-solving skills, excellent communication and teamwork skills, and a deep understanding of database concepts, data modeling, and database architecture. They should also have experience with database management systems (DBMS), programming languages, and database-related tools and technologies.",
        "res": "Software Engineer play a critical role in ensuring the reliability, scalability, and security of an organization's databases. They are responsible for maintaining the performance and availability of databases and providing technical support and guidance to other IT staff and end-users"
    },
    {
        "id": "323853b2615",
        "index": 3,
        "phone": "01545651964",
        "mail": "email@gmail.com",
        "image": "https://i.postimg.cc/4xRRPxpx/airbnd.png",
        "name": "Airbnb",
        "title": "Quality Assurance Engineer",
        "category1": "Full time",
        "category2": "Onsite",
        "job": "Product Designer",
        "location": "Rangpur,Bangladesh",
        "salary": "100k-150k",
        "description": "A Quality Assurance Engineer should have strong analytical and problem-solving skills, excellent communication and teamwork skills, and a deep understanding of database concepts, data modeling, and database architecture. They should also have experience with database management systems (DBMS), programming languages, and database-related tools and technologies.",
        "res": "Quality Assurance Engineer play a critical role in ensuring the reliability, scalability, and security of an organization's databases. They are responsible for maintaining the performance and availability of databases and providing technical support and guidance to other IT staff and end-users"
    },
    {
        "id": "323853b8515",
        "index": 4,
        "phone": "01745658535",
        "mail": "amazon@gmail.com",
        "image": "https://i.postimg.cc/hvvvgbrs/amazon.png",
        "name": "Amazon.com",
        "title": "CRM Project Manager",
        "category1": "Full time",
        "category2": "Remote",
        "job": "Product Designer",
        "location": "Dinajpur,Bangladesh",
        "salary": "100k-150k",
        "description": "A CRM Project Manager should have strong analytical and problem-solving skills, excellent communication and teamwork skills, and a deep understanding of database concepts, data modeling, and database architecture. They should also have experience with database management systems (DBMS), programming languages, and database-related tools and technologies.",
        "res": "CRM Project Manager play a critical role in ensuring the reliability, scalability, and security of an organization's databases. They are responsible for maintaining the performance and availability of databases and providing technical support and guidance to other IT staff and end-users"
    },
    {
        "id": "3238ffb8515",
        "index": 5,
        "phone": "01545658535",
        "mail": "bing@gmail.com",
        "image": "https://i.postimg.cc/mrtfjXmT/bing.png",
        "name": "Microsoft Bing",
        "title": "Security Engineer",
        "category1": "Full time",
        "category2": "Onsite",
        "job": "Product Designer",
        "location": "Kumilla,Bangladesh",
        "salary": "100k-150k",
        "description": "A Security Engineer should have strong analytical and problem-solving skills, excellent communication and teamwork skills, and a deep understanding of database concepts, data modeling, and database architecture. They should also have experience with database management systems (DBMS), programming languages, and database-related tools and technologies.",
        "res": "Security Engineer play a critical role in ensuring the reliability, scalability, and security of an organization's databases. They are responsible for maintaining the performance and availability of databases and providing technical support and guidance to other IT staff and end-users"
    },
    {
        "id": "3238ssb8515",
        "index": 6,
        "phone": "01845432535",
        "mail": "microsoft@gmail.com",
        "image": "https://i.postimg.cc/63MZKQdr/microsoft.png",
        "name": "Microsoft Corporation",
        "title": "DevOps Engineer",
        "category1": "Full time",
        "category2": "Remote",
        "job": "Product Designer",
        "location": "Noakhali,Bangladesh",
        "salary": "100k-150k",
        "description": "A DevOps Engineer should have strong analytical and problem-solving skills, excellent communication and teamwork skills, and a deep understanding of database concepts, data modeling, and database architecture. They should also have experience with database management systems (DBMS), programming languages, and database-related tools and technologies.",
        "res": "DevOps Engineers play a critical role in ensuring the reliability, scalability, and security of an organization's databases. They are responsible for maintaining the performance and availability of databases and providing technical support and guidance to other IT staff and end-users"
    }
]